export const navItems = [
    {
        image: "/images/marker-white.png",
        text: "Доставка по всей России"
    },
    {
        image: "/images/marker-white.png",
        text: "Самовывоз по Москве"
    }
];
export const slides = [
    {
        id: 1,
        image: "/images/banner66.png",
        tittle1: "Эпоксидная ",
        title: "смола для ",
        title3: "творчества",
        button: "Подробнее"
    },
    {
        id: 2,
        image: "/images/banner66.png",
        tittle1: "Увлекательные ",
        title: "развивающие ",
        title3: "опыты",
        button: "Подробнее"
    },
    {
        id: 3,
        image: "/images/banner66.png",
        tittle1: "Аквамозаика ",
        title: "для девочек ",
        title3: "и мальчиков",
        button: "Подробнее"
    },
    {
        id: 4,
        image: "/images/banner66.png",
        tittle1: "Лучшие ",
        title: "наборы",
        title3: " слаймов",
        button: "Подробнее"
    },
    {
        id: 5,
        image: "/images/banner66.png",
        tittle1: "Бесплатная ",
        title: "доставка",
        tittle2: "Акция действует при заказе от 100 000 руб.",
        button: "Перейти к акции"
    }
];
export const categories = [
    {
        title: "Наборы слаймов", options: ["Слайм 1", "Слайм 2", "Слайм 3"]
    },
    {
        title: "Наборы для опытов и экспериментов", options: ["Опыт 1", "Опыт 2"]
    },
    {
        title: "Наборы для создания браслетов", options: ["Браслет 1", "Браслет 2"]
    },
    { 
        title: "Наборы с эпоксидной смолой", options: ["Смола 1", "Смола 2"]
     },
    { 
        title: "Наполнители для слаймов", options: ["Наполнитель 1", "Наполнитель 2"] 
    },
];
export const cards1 = [
    {
        titleh1: "Слаймы",
        titlep: "Игрушка-антистресс, представляющая собой пластичную, хорошо тянущуюся, одновременно клейкую и сохраняющую своё единство массу. Малышам помогает развить моторику. ",
    },
    {
        id: 1,
        image: "/images/slaymCard1.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 2,
        image: "/images/slaymCard1.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 3,
        image: "/images/slaymCard1.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 4,
        image: "/images/slaymCard1.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 5,
        image: "/images/slaymCard1.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 6,
        image: "/images/slaymCard1.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
];
export const cardstwo = [
    {
        titleh1: "Наполнители для слаймов",
        titlep: "Игрушка-антистресс, представляющая собой пластичную, хорошо тянущуюся, одновременно клейкую и сохраняющую своё единство массу. Малышам помогает развить моторику. ",
    },
    {
        id: 1,
        image: "/images/Slaym-second.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 2,
        image: "/images/Slaym-second.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 3,
        image: "/images/Slaym-second.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 4,
        image: "/images/Slaym-second.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 5,
        image: "/images/Slaym-second.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 6,
        image: "/images/Slaym-second.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
];
// THIRD
export const cardsthird = [
    {
        titleh1: "Аквамозаика",
        titlep: "Игрушка-антистресс, представляющая собой пластичную, хорошо тянущуюся, одновременно клейкую и сохраняющую своё единство массу. Малышам помогает развить моторику. ",
    },
    {
        id: 1,
        image: "/images/Slaym-third.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 2,
        image: "/images/Slaym-third.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 3,
        image: "/images/Slaym-third.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 4,
        image: "/images/Slaym-third.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 5,
        image: "/images/Slaym-third.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
    {
        id: 6,
        image: "/images/Slaym-third.png",
        title: "Слаймы набор для опытов сделай сам набор слаймов для девочек развивающий набор для творчества ",
        price: "1 049 ₽/опт ",
        price2: "1 215 ₽",
        type:"В боксе 288 наборов. Китай, 5 см х 5.5 см х 7.5 см, пластик, полимер. Арт.: 4433113",
        button: "В корзину"
    },
];